Repository: Martius108/memory_game
Catalog: MemoryGame/Localizable.xcstrings
Source language: en
Languages: de

source: Choose frame
de: Auswahl speichern

source: Choose image
de: Bild wählen

source: Delete all images
de: Alle Bilder löschen

# GameOverTitle
source: Game over
de: Spiel beendet

source: Loading image …
de: Lade Bild …

source: Memory Game
de: Memory Spiel

source: No
de: Nein

source: Play again?
de: Noch einmal spielen?

source: Restart game?
de: Neu starten?

source: Start Game
de: Spiel starten

# TimeAndBestTime
source: Time: %@, Best time: %@
de: Zeit: %@, Bestzeit: %@

source: Yes
de: Ja
